{
	"header": {
		"whats_on": "What's on",
		"about_us": "About us",
		"tickets": "Tickets"
	},
	"footer": {
		"follow_us_at": "Follow us at",
		"reach_us_at": "Reach us at",
		"visit_us_at": "Visit us at"
	},
	"home": {
		"purchase": "Purchase tickets",
		"reviews": {
			"show_more": "show more"
		}
	},
	"about_us": {
		"header": {
			"statement":"Nxt exhibits the art of the future, today" ,
			"what_is": "Nxt exhibits the art of the future, today",
			"where": "The Space",
			"mission": "Our purpose",
			"team": "The Team"
		},
		"text": {
			"statement": "Movement. Sound. Light. A sudden change in your surroundings can trigger an inescapable reaction – a primal response. It’s involuntary. It’s irrational. It’s natural. We can’t control it, it’s how the human body is wired. Art takes hold of our senses. It transmits ideas, emotions, and stories. Morphing our perceptions and synthesising them into new perspectives.",
			"what_is": "Nxt Museum is the first museum in the Netherlands dedicated to new media art. We focus on art that uses modern tools to embody modern times. We believe that the tools used in artistic expression reflect the times we live in. That makes them the perfect means to understand contemporary complexities allowing us to recognise, relate and reflect on our realities.",
			"where": "Based in North Amsterdam, the space is built specifically to explore new media art; art that expands technical possibilities and applications, is dynamic and unbound by form and that generates movement whether physical, mental or emotional. The space provides all the ingredients for these progressive art forms to grow, flourish and evolve. Nxt Museum is a place where creatives bring their visions to life.",
			"mission": "It’s our mission to facilitate new and next iterations of creative expression. Everything we do, want and fear relates directly to the future. It is one of the most fascinating concepts for the human mind. A thrilling source of inspiration that drives endless questions. Today, these questions are more important and complex than ever. What’s next? We don’t know, but we are endlessly curious to explore together.",
			"team": "Connected by a love for art & technology and a drive to explore the future. We're here to show you the art of tomorrow, everyday."
		}
	},
	"tickets": {
		"choose": "Choose your tickets",
		"name": "Name",
		"price": "Price",
		"quantity": "Quantity",
		"checkout": "Continue to checkout",
		"tickets": {
			"adult": "Adult",
			"student": "Student",
			"youth": "Youth",
			"children": "Children"
		}
	}
}