{
    "header": {
        "whats_on": "Wat speelt er",
        "about_us": "Over ons",
        "tickets": "Kaarten"
    },
    "footer": {
        "follow_us_at": "Volg ons op",
        "reach_us_at": "Berijk ons via",
        "visit_us_at": "Bezoek ons bij"
    },
    "home": {
        "purchase": "Koop kaarten",
        "reviews": {
            "show_more": "laat meer zien"
        }
    },
    "about_us": {
        "header": {
            "statement": "De kunst van morgen, vandaag",
            "what_is": "Wat Is Nxt?",
            "where": "De Ruimte",
            "mission": "Onze Missie",
            "team": "Ons Team"
        },
        "text": {
            "statement": "Geluid. Licht. Beweging. Onze zintuigen registreren veranderingen in onze omgeving voordat we het doorhebben. Onbewust. Instinctief. Geen intentie, noch controle. Het zijn reacties die teruggaan naar hoe het menselijk lichaam is geprogrammeerd. Kunst prikkelt de zintuigen, communiceert ideeën, emoties en verhalen; beweegt onze blik en brengt ons nieuwe perspectieven.",
            "what_is": "Nxt Museum is het eerste museum in Nederland dat zich volledig richt op mediakunst. We exposeren kunstwerken die gebruik maken van moderne technologieën van het heden en van de toekomst. Omdat kunst de tijdsgeest weerspiegelt, geloven wij dat de meest innovatieve kunst ons de mogelijkheid geeft om op de impact van technologische ontwikkelingen te reflecteren. Een moment van bezinning in een realiteit die alsmaar sneller doorontwikkelt.",
            "where": "Het museum is gevestigd in een voormalige productiestudio in het hart van Amsterdam-Noord – een plek die zich bij uitstek leent voor het ontdekken, maken en tentoonstellen van mediakunst. Deze vorm van kunst experimenteert met technologische mogelijkheden en toepassingen; dynamisch en niet gebonden aan een vorm. Onze  ruimte biedt een broedplaats voor deze vorm van kunst; een plek waar verschillende kunststromingen en wetenschappen samenkomen en tentoongesteld kunnen worden. Een plek voor live performances, educatie, creatie, zang, dans en meer.",
            "mission": "Het is onze missie om vooruitstrevende vormen van creativiteit te stimuleren. Wij zien de toekomst als een van de meest fascinerende concepten van het menselijk brein. Het is een onuitputtelijke bron van inspiratie die ons in de greep houdt en de vraag oproept: ‘What’s Nxt?’. Met het oog op technologische en sociale ontwikkelingen is deze vraag een groter mysterie dan ooit tevoren. Ga je mee op zoek naar het antwoord?",
            "team": "Een team verbonden door passie voor kunst en de zoektocht naar vooruitgang. We bundelen onze krachten om met mediakunst de toekomst te ontdekken."
        }
    },
    "whats_on": {
        "random_international": {
            "name": "Random International",
            "index": 0,
            "description": [
                "Vanaf 27 september kun je het werk van de postdigitale kunstgroep Random International bekijken in Nxt Museum. De tentoonstelling toont nieuw voltooide werken en andere die nog nooit eerder in Europa zijn vertoond  en volgt het creatieve proces van de kunstenaars, van 2006 tot vandaag.",
                "De tentoonstelling is samengesteld door Bogomir Doringer en belicht het vakmanschap binnen en de contextuele achtergronden van een overzicht van hun werk.",
                "<em>“Voor wat onze derde tentoonstelling zal zijn, hebben we besloten diep in het oeuvre en de denkwijze van één kunstgroep te duiken. De kunstwerken van Random International zijn creatieve, collectieve dansen tussen het publiek en technologie, ze creëren verhalen in onze gedachten over wat het betekent om mens te zijn en samen te leven.”</em><br>– Bogomir Doringer, Curator",
                "Bereid je voor om betoverd te worden door zes grootschalige werken, waaronder hun betoverende ‘Living Room’-installatie in samenwerking met Aorist, na het succes tijdens Miami Art Week in december 2022.",
                "<strong>Over de kunstenaars:</strong>",
                "Opgericht in 2005 is <a href=\"https://www.random-international.com/\" target=\"_blank\" rel=\"noopener\">Random International</a> een postdigitale kunstgroep die de impact van technologische ontwikkeling op de menselijke conditie onderzoekt. Het meest bekend om hun grootschalige interactieve installaties, werkt de groep in een scala aan media, waaronder beeldhouwkunst, licht, kinetica, video, drukwerk en geluid. Geleid door de oprichters Hannes Koch (geb. 1975, Duitsland) en Florian Ortkrass (geb. 1975, Duitsland), heeft de groep een studio in Londen en bestaat uit een wereldwijd team van complementair talent.",
                "Experimenteel van aard wordt de praktijk van Random International gevoed door onderzoek en wetenschappelijke ontdekking. De groep streeft ernaar de vraag te verbreden wat het betekent om vandaag de dag in leven te zijn door te experimenteren met hoe we ons verbinden – met verschillende vormen van leven, met verschillende wereldbeelden en met elkaar.",
                "<strong>Extra kredieten:<br></strong><em>Studies of Apparent Behavior</em>, Fritz Heider en Marianne Simmel, 1943<br>Digitale HD-video van 16mm reversal film<br>Met dank aan: Moving Image Research Collections, University of South Carolina (gift by Karl Heider)"
            ],
            "": ""
        }
    },
    "tickets": {
        "choose": "Kies je kaarten",
        "name": "Naam",
        "price": "Prijs",
        "quantity": "Aantal",
        "checkout": "Ga door",
        "tickets": {
            "adult": "Volwassenen",
            "student": "Student",
            "youth": "Jongeren",
            "children": "Kinderen"
        }
    }
}