{
    "header": {
        "whats_on": "Wat speelt er",
        "about_us": "Over ons",
        "tickets": "Kaarten"
    },
    "footer": {
        "follow_us_at": "Volg ons op",
        "reach_us_at": "Berijk ons via",
        "visit_us_at": "Bezoek ons bij"
    },
    "home": {
        "purchase": "Koop kaarten",
        "reviews": {
            "show_more": "laat meer zien"
        }
    },
    "about_us": [
        {
            "header": "De kunst van morgen, vandaag",
            "text": "Geluid. Licht. Beweging. Onze zintuigen registreren veranderingen in onze omgeving voordat we het doorhebben. Onbewust. Instinctief. Geen intentie, noch controle. Het zijn reacties die teruggaan naar hoe het menselijk lichaam is geprogrammeerd. Kunst prikkelt de zintuigen, communiceert ideeën, emoties en verhalen; beweegt onze blik en brengt ons nieuwe perspectieven."
        },
        {
            "header": "Wat Is Nxt?",
            "text": "Nxt Museum is het eerste museum in Nederland dat zich volledig richt op mediakunst. We exposeren kunstwerken die gebruik maken van moderne technologieën van het heden en van de toekomst. Omdat kunst de tijdsgeest weerspiegelt, geloven wij dat de meest innovatieve kunst ons de mogelijkheid geeft om op de impact van technologische ontwikkelingen te reflecteren. Een moment van bezinning in een realiteit die alsmaar sneller doorontwikkelt."
        },
        {
            "header": "De Ruimte",
            "text": "Het museum is gevestigd in een voormalige productiestudio in het hart van Amsterdam-Noord – een plek die zich bij uitstek leent voor het ontdekken, maken en tentoonstellen van mediakunst. Deze vorm van kunst experimenteert met technologische mogelijkheden en toepassingen; dynamisch en niet gebonden aan een vorm. Onze  ruimte biedt een broedplaats voor deze vorm van kunst; een plek waar verschillende kunststromingen en wetenschappen samenkomen en tentoongesteld kunnen worden. Een plek voor live performances, educatie, creatie, zang, dans en meer."
        },
        {
            "header": "Onze Missie",
            "text": "Het is onze missie om vooruitstrevende vormen van creativiteit te stimuleren. Wij zien de toekomst als een van de meest fascinerende concepten van het menselijk brein. Het is een onuitputtelijke bron van inspiratie die ons in de greep houdt en de vraag oproept: ‘What’s Nxt?’. Met het oog op technologische en sociale ontwikkelingen is deze vraag een groter mysterie dan ooit tevoren. Ga je mee op zoek naar het antwoord?"
        },
        {
            "header": "Ons Team",
            "text": "Een team verbonden door passie voor kunst en de zoektocht naar vooruitgang. We bundelen onze krachten om met mediakunst de toekomst te ontdekken."
        }
    ],
    "whats_on": {
        "random_international": {
            "name": "Random International",
            "index": 0,
            "description": [
                "Vanaf 27 september kun je het werk van de postdigitale kunstgroep Random International bekijken in Nxt Museum. De tentoonstelling toont nieuw voltooide werken en andere die nog nooit eerder in Europa zijn vertoond  en volgt het creatieve proces van de kunstenaars, van 2006 tot vandaag.",
                "De tentoonstelling is samengesteld door Bogomir Doringer en belicht het vakmanschap binnen en de contextuele achtergronden van een overzicht van hun werk.",
                "“Voor wat onze derde tentoonstelling zal zijn, hebben we besloten diep in het oeuvre en de denkwijze van één kunstgroep te duiken. De kunstwerken van Random International zijn creatieve, collectieve dansen tussen het publiek en technologie, ze creëren verhalen in onze gedachten over wat het betekent om mens te zijn en samen te leven.” – Bogomir Doringer, Curator",
                "Bereid je voor om betoverd te worden door zes grootschalige werken, waaronder hun betoverende ‘Living Room’-installatie in samenwerking met Aorist, na het succes tijdens Miami Art Week in december 2022.",
                "Over de kunstenaars:",
                "Opgericht in 2005 is Random International een postdigitale kunstgroep die de impact van technologische ontwikkeling op de menselijke conditie onderzoekt. Het meest bekend om hun grootschalige interactieve installaties, werkt de groep in een scala aan media, waaronder beeldhouwkunst, licht, kinetica, video, drukwerk en geluid. Geleid door de oprichters Hannes Koch (geb. 1975, Duitsland) en Florian Ortkrass (geb. 1975, Duitsland), heeft de groep een studio in Londen en bestaat uit een wereldwijd team van complementair talent.",
                "Experimenteel van aard wordt de praktijk van Random International gevoed door onderzoek en wetenschappelijke ontdekking. De groep streeft ernaar de vraag te verbreden wat het betekent om vandaag de dag in leven te zijn door te experimenteren met hoe we ons verbinden – met verschillende vormen van leven, met verschillende wereldbeelden en met elkaar.",
                "Extra kredieten: Studies of Apparent Behavior, Fritz Heider en Marianne Simmel, 1943 Digitale HD-video van 16mm reversal film. Met dank aan: Moving Image Research Collections, University of South Carolina (gift by Karl Heider)"
            ],
            "fifteen_points": {
                "name": "Fifteen Points",
                "index": 0,
                "description": [
                    "Geef je de voorkeur aan objecten of mensen?",
                    "Wanneer je de installatie Fifteen Points door Random International bekijkt, krijgt deze vraag een nieuwe dimensie. Hoe snel weet je een menselijke figuur te herkennen tussen de door machines gerangschikte lichtpunten? ",
                    "Na een onderzoeksverblijf aan de Biomimetic Robotics Division van Harvard bouwde Random International deze robot sculptuur op basis van wetenschappelijke inzichten in het vermogen van onze hersenen om identiteit te onderscheiden uit een minimale hoeveelheid gegevens. ",
                    "Met behulp van aluminium rails, een roestvrijstalen structuur, op maat gemaakte software en LED’s wordt de levenloze machine door het menselijk brein getransformeerd tot een illusie van menselijkheid. ",
                    "Door de geraffineerde plaatsing van slechts 15 lichtpunten heeft ons brein 0,15 seconden nodig om een menselijke vorm op te roepen en onze eigen subjectiviteit waar te nemen via een elektronisch object. "
                ]
            },
            "living_room": {
                "name": "Living Room",
                "index": 1,
                "description": [
                    "Voel jij je gestuurd?",
                    "De Living Room installatie duikt in het concept van ruimte als een levende entiteit: een voortdurende verschuivende architectonische wereld die over een eigen waarnemingsvermogen beschikt.",
                    "Wanneer je in deze veranderlijke omgeving stapt, past de ruimte zijn paden aan, meenavigerend met de bezoekers. Terwijl de grens tussen het fysieke en het etherische vervaagt, roept het werk intrigerende vragen op: wordt je door de ruimte geleid of ben je ermee verwikkeld in een gezamenlijke choreografie? Deze dynamiek benadrukt de alomtegenwoordige spanning tussen menselijke controle en de agency van de machine. ",
                    "Door de Living Room te bouwen met op maat gemaakte elektronica en software die reageert op bewegingssensoren, wil Random International een omgeving creëren die ons uitnodigt om niet alleen contact te maken met de ruimte, maar ook met onze medebezoekers.",
                    "Kan de mens co-creëren met niet-menselijke entiteiten? Zullen we leiden, geleid worden of op organische wijze een autonome dans beginnen?"
                ]
            },
            "Life_In_Our_Minds:_Motherflock_III": {
                "name": "Life in our Minds: Motherflock III",
                "index": 2,
                "description": [
                    "Ben jij een deel van het geheel?",
                    "Met Motherflock presenteert Random International een virtuele zwerm van origami-achtige ‘vogeloïde’ objecten. Met Motherflock presenteert Random International een virtuele zwerm van origami-achtige ‘vogeloïde’ objecten.",
                    "Elk object is gekoppeld aan een NFT met verschillende eigenschappen die zich uiten in beweging. Deze NFT’s, die toebehoren aan particuliere eigenaren van over de hele wereld, werden na hun aankoop gegenereerd door een algoritme.",
                    "De NFT-collecties van de respectieve kopers gaven elk digitaal object de vorm die het in de interactieve video-installatie aanneemt. ",
                    "Motherflock pioniert een methode voor gemeenschappelijk eigendom van publieke kunst die een brug slaat tussen de digitale- en de fysieke wereld.",
                    "De onderdelen van het kunstwerk zijn individueel eigendom maar samen vormen ze een nieuwe interactieve sculptuur. Wanneer je een wordt met de zwerm, werpt je aanwezigheid een digitale schaduw die een realtime reactie op het scherm uitlokt en het samenspel tussen de on- en offline wereld benadrukt. "
                ]
            },
            "Swarm_Study_XIII": {
                "name": "Swarm Study XIII",
                "index": 3,
                "description": [
                    "Wat beweegt jou? ",
                    "Geïnspireerd op de zelforganiserende bewegingen van groepen in de natuur – scholen vissen, zwermen vogels – heeft Random International in de loop van hun samenwerkingen ‘swarm study’ kunstwerken ontwikkeld.",
                    "Swarm Study XIII is een geprogrammeerde lichtsculptuur, geïnspireerd door de autonome iteraties van spreeuwen in vlucht. Onze waardering voor de natuurlijke wereld inspireert vaak de ontwikkeling van technologieën. Zo hebben het bestuderen van gedecentraliseerde macht en besluitvorming in de natuur de ontwikkeling van kunstmatige intelligentie, blockchain technologie en gesynchroniseerde drone shows geïnspireerd.",
                    "Deze biomimetica bestudeert onder andere natuurlijke patronen en komt in Swarm Study XIII tot uiting door vragen op te werpen over het synthetische versus het natuurlijke, of het individu versus de groep, in een weergave die ons samenleven weerspiegelt met intelligenties buiten de onze – of dat nu organisch of kunstmatig is.",
                    "Het hangende werk nodigt de kijker uit om onder de sculptuur te gaan zitten of zich ernaast toe te verhouden. Het daagt uit om architectuur te ervaren als iets dat synchroon loopt met de omringende natuurlijke fenomenen en de oorsprong van hoe we bewegen."
                ]
            },
            "Our_Future_Selfs": {
                "name": "Our Future Selves",
                "index": 4,
                "description": [
                    "Wat maakt jou ‘jou’?",
                    "Our Future Selves door Random International toont kijkers hun volledige weerspiegeling, driedimensionaal verdeeld door lichtpunten. Hoewel de resolutie van het beeld gereduceerd is, blijft er genoeg detail over om de menselijke vorm te herkennen. ",
                    "Op basis van onderzoek naar Cybernetics en ons evolutionaire instinct om gedrag waar te nemen door beweging, begon Random International te experimenteren met het simuleren van leven door middel van bewegende lichtpunten, waarbij details tot een minimum worden beperkt. De ontmoeting roept vertrouwelijkheid op, evenals mysterie en het spoort aan tot een onbesliste dans met ons zelfbeeld.",
                    "Zie hoe de cruciale details die jou ‘jou’ maken door de abstractie heen schemeren. Door verschillende bewegingspatronen bevraagt en herdefinieert Our Future Selves uiteindelijk hoe we onszelf zien in dit voortdurend veranderende digitale tijdperk. "
                ]
            },
            "Presence_And_Erasure": {
                "name": "Presence and Erasure",
                "index": 5,
                "description": [
                    "Voel jij je gezien?",
                    "Het digitale kunstwerk Presence and Erasure door Random International maakt tijdelijke portretten van voorbijgangers. Zonder de deelname van de voorbijkomende menselijke lichamen is het canvas leeg. ",
                    "Al scannend zoekt het kunstwerk voortdurend naar gezichten in de omgeving en fotografeert deze. Wanneer het algoritme van het kunstwerk een zekere kwaliteit in een foto vaststelt, dan wordt dit beeld tijdelijk op grote schaal geprint door een fotochroom oppervlak bloot te stellen aan lichtimpulsen.",
                    "In een betoverende dans van lichtjes die een beeld van ons vormen onder een glazen oppervlak, worden we uitgenodigd om na te denken over onze kijk is op bewakingstechnologie, onze deelname eraan, en onze acceptatie of afwijzing ervan – van het ontgrendelen van onze telefoons met gezichtsherkenning en het voorbijlopen van bewakingscamera’s in de openbare ruimte tot het uploaden van onze selfies op sociale media – Presence and Erasure stelt de vraag of de kick van het zien van onszelf de schending van onze privacy maskeert.",
                    "Ga de verbintenis aan met dit indringende kunstwerk dat de onomkeerbare interconnectiviteit tussen mens en machine belicht. "
                ]
            }
        }
    },
    "tickets": {
        "choose": "Kies je kaarten",
        "name": "Naam",
        "price": "Prijs",
        "quantity": "Aantal",
        "checkout": "Ga door",
        "tickets": {
            "adult": "Volwassenen",
            "student": "Student",
            "youth": "Jongeren",
            "children": "Kinderen"
        }
    }
}